[
  "Ramayana First Glimpse | ‘रामायण’ का रोंगटे खड़े करने वाला टीजर रिलीज, रणबीर कपूर और यश की टक्कर ने जीता फैंस का दिल",
  "Bollywood Wrap Up | अश्लील ड्रेस में वीडियो वायरल होने के बाद Bigg Boss 19 में नजर आएंगी Khushi Mukherjee",
  "Bollywood Wrap Up | झबरीली ड्रेस में लंदन स्ट्रीट पर झूमने लगीं प्रियंका चोपड़ा, 'फोर मोर शॉट्स प्लीज' के चौथे सीजन का हुआ ऐलान",
  "सबसे तेज 2000 रन बनाने से 10 रन दूर यशस्‍वी:मुंबई में पानी-पुरी बेचकर निकाला ट्रेनिंग का खर्चा, टैन्‍ट में रहकर काटे दिन; कंप्‍लीट प्रोफाइल",
  "सरकारी नौकरी:IBPS ने एग्रीकल्चर फील्ड ऑफिसर सहित 310 पदों पर निकाली भर्ती; एज लिमिट 30 साल, सैलरी 85 हजार से ज्यादा",
  "केजरीवाल का ऐलान- बिहार में अकेले चुनाव लड़ेगी AAP:अब कांग्रेस से गठबंधन नहीं, INDIA अलायंस लोकसभा के लिए था",
  "मुंबई पुलिस हाईकोर्ट से बोली- दिशा सालियान ने सुसाइड किया:हत्या-यौन उत्पीड़न का सबूत नहीं; संजय राउत ने कहा- आदित्य ठाकरे से माफी मांगे फडणवीस",
  "केरल में फंसा फाइटर जेट F-35B नहीं हुआ ठीक:अब टुकड़ों में वापस ब्रिटेन ले जाने की तैयारी; 20 दिन पहले इमरजेंसी लैंडिंग हुई थी",
  "सरकारी नौकरी:अग्निवीरवायु म्यूजिशियन की भर्ती का नोटिफिकेशन जारी; 10वीं पास अविवाहित करें अप्लाई",
  "पुणे- घर में घुसकर इंजीनियर से रेप करने वाला गिरफ्तार:डिलीवरी बॉय बनकर आया, लड़की के फोन से सेल्फी ली; मैसेज छोड़ा- मैं फिर आऊंगा",
  "दिल्ली हाईकोर्ट की पतंजलि च्यवनप्राश के विज्ञापन पर रोक:डाबर बोली- हमारा च्यवनप्राश आयुर्वेदिक औषधि, ऐसे विज्ञापन प्रोडक्ट को बदनाम कर रहे",
  "Karnataka: सिद्धारमैया को क्यों मिल रहा कांग्रेस का साथ, जानें पर्दे की पीछे की कहानी",
  "AC टेम्परेचर 20-28°C पर सेट करने का नियम अभी नहीं:सरकार ने कहा- 2050 के बाद यह संभव; पहले पावर मिनिस्टर बोले थे- जल्द नियम लागू होगा",
  "चैक बाउंस के मामले में परिवादी  दिलीप सिंह कुशवाह के परिवाद को किया खारिज, आरोपी को किया बरी, एडवोकेट पंकज आहूजा ने की पैरवी / Shivpuri News",
  "जयपुर से शिवपुरी आई महिला के 10 लख रुपए के जेवर चुराने वाले चोर को कोतवाली थाना पुलिस ने सीसीटीवी के आधार पर किया गिरफ्तार: लाखों का माल किया बरामद / Shivpuri News",
  "हाइवे किनारे 200 बीघा वन भूमि पर माफियाओं की नजर, काटे जा रहे जंगल, सड़क के दूसरी ओर विभाग लाखों खर्च कर 65 हेक्टर में करा रहा प्लांटेशन / Shivpuri News",
  "Stocks to Watch: शुक्रवार को इन 15 स्टॉक्स पर रखें नजर, मिल सकता है तगड़ी कमाई का मौका",
  "भोपाल रेप-ब्लैकमेलिंग केस: NHRC की सीएस-डीजीपी को चिट्ठी:पीड़ित छात्राओं को 5-5 लाख दे सरकार, लापरवाह अफसरों पर हो विभागीय कार्रवाई",
  "मैहर में नायब तहसीलदार को ट्रैक्टर से कुचलने की कोशिश:मैहर के कुबरी गांव की घटना, आरोपी रेत माफिया साथियों के साथ फरार",
  "बस ने कार को टक्कर मारी,8 घायलों में 6 गंभीर:XUV के आगे का हिस्सा टूटा, चकनाचूर हुए कांच; स्टेयरिंग फेल होने पर हादसा",
  "इंस्टाग्राम पर लाइव आकर युवक ने लगाई फांसी, मौत:बोला- कभी कोई किसी को प्यार न करें, मैं जीना नहीं चाहता; छतरपुर की यूट्यूबर पर आरोप",
  "ओबीसी आरक्षण पर सुप्रीम कोर्ट का एमपी सरकार से सवाल:13% पद होल्ड हैं, इन पर नियुक्तियों में क्या दिक्कत है; मुख्य सचिव से एफिडेविट मांगा",
  "'बैटल ऑफ गलवान' का मोशन पोस्टर जारी:सलमान खान दमदार लुक में आए नजर, गलवान की ऐतिहासिक जंग पर आधारित है फिल्म",
  "जयपुर के शो में दिलजीत दोसांझ का पहना बेशकीमती हार:बनाने में 4 महीने से ज्यादा का लगा समय, पटियाला के राजा से इंस्पायर्ड है ज्वेलरी",
  "हिंदुस्तानी भाऊ-एकता कपूर कंट्रोवर्सी:बांद्रा मजिस्ट्रेट कोर्ट ने खार पुलिस स्टेशन को भेजा कारण बताओ नोटिस, अश्लीलता मामले में FIR दर्ज न करने पर मांगा जवाब",
  "सिंगर अमाल मलिक ने बॉलीवुड पर साधा निशाना:बोले- कार्तिक आर्यन को हटाने की फिराक में इंडस्ट्री, सुशांत की तरह टारगेट किया जा रहा है",
  "एक्टिंग से मोहभंग हुआ आध्यात्मिक यात्रा पर निकले हिमांशु मल्होत्रा:बोले-12 साल के बाद लगा एक्टर नहीं हूं, फिर अभिनय की नई तकनीक सीखी",
  "'कांटा लगा' का सीक्वल अब कभी नहीं बनेगा:शेफाली जरीवाला के निधन के बाद मेकर्स का ऐलान, कहा- ये गाना हमेशा शेफाली का ही रहेगा",
  "एअर इंडिया की फ्लाइट में बैठने से डरे कंवलजीत सिंह:वीडियो शेयर कर बोले- वसीयत बना दी है, चलो कोलंबो में मिलते हैं",
  "जय भानुशाली संग तलाक की बात पर भड़कीं माही:अफवाहों पर कहा - क्यों बताऊं, क्या आप मेरे चाचा हैं, जियो और जीने दो",
  "बादल फटने से तबाह मंडी नहीं पहुंची सांसद कंगना रनोट:जयराम ठाकुर बोले- जिनको चिंता नहीं, टिप्पणी नहीं करूंगा, अभिनेत्री बोलीं- इन्होंने ही रोका",
  "'हेरा फेरी 3' छोड़ने पर परेश रावल ने मांगी माफी:डायरेक्टर प्रियदर्शन बोले - उन्होंने मुझे कॉल करके कहा फिल्म से हटने का अफसोस है",
  "Gainers and Losers: 10 stocks that moved the most on April 23",
  "Bulk deals: Societe Generale, Marshall Wace active in Bandhan Bank, BoB and Manappuram Finance",
  "Vodafone Idea zooms 12% after FPO sees 6x subscription; focus shifts to allotment, listing",
  "नेशनल हाईवे पर अब आधा टोल लगेगा:सरकार ने इसमें 50% की कटौती की, सवाल-जवाब में समझें ये नया बदलाव",
  "इस हफ्ते सोने-चांदी में रही तेजी:सोना ₹1,237 बढ़कर ₹97021 पर पहुंचा, चांदी ₹2387 महंगी होकर ₹1.08 किलो बिक रही",
  "पीयूष गोयल बोले-अमेरिका से डील तभी जब दोनों का फायदा:देशहित सबसे ऊपर; राहुल ने कहा-मोदी ट्रम्प की टैरिफ समयसीमा के आगे झुक जाएंगे",
  "अंतरिक्ष में पहली बार इंसुलिन और ब्लड-शुगर पर होगा रिसर्च:एक्सिओम-4 मिशन में एस्ट्रोनॉट पहनेंगे ग्लूकोज मॉनीटर; इससे डाइबिटीज के इलाज में भी मदद मिलेगी",
  "शिवपुरी में हत्या के प्रयास के 3 आरोपी गिरफ्तार, जमीन विवाद में चाकू मारा, लाठी-डंडों से पीटा / Shivpuri News",
  "शिवपुरी में 8 साल पुरानी सड़क पर नहीं बना पुल: 15 गांवों के लोग हर दिन पार कर रहे उफनती नदी, पंचायत के कई प्रस्ताव भी नजरअंदाज / Shivpuri News",
  "बैराड़ नगर परिषद की लापरवाही से वार्ड वासियों के घरों में भरा पानी सीएमओ, पार्षद नहीं दे रहे ध्यान / Shivpuri News",
  "मंथली इनकम अकाउंट से हर महीने ₹9,250 तक की कमाई:पोस्ट ऑफिस की इस स्कीम में 7.4% ब्याज मिल रहा, जानें इससे जुड़ी खास बातें",
  "अब यूनिफाइड पेंशन स्कीम में मिलेंगे NPS वाले टैक्स बेनिफिट:समय से पहले लोन चुकाने पर अब नहीं लगेगा चार्ज, मुकेश अंबानी 15 ब्रांड्स को मिलाकर नई कंपनी बनाएंगे",
  "ब्रिटेन में रह रहा आर्म्स कंसल्टेंट संजय भंडारी भगोड़ा आर्थिक अपराधी घोषित, ED की याचिका पर दिल्ली कोर्ट का फैसला",
  "हम साथ आए हैं, साथ ही रहेंगे...मुंबई की रैली में गरजे उद्धव, कहा- हिंदी थोपना बर्दाश्त नहीं",
  "सरकारी नौकरी:DSSSB ने 2,119 पदों पर भर्ती का नोटिफिकेशन किया जारी; 8 जुलाई से शुरू आवेदन, सैलरी डेढ़ लाख से ज्यादा",
  "छतरपुर में अतिथि शिक्षक भर्ती प्रक्रिया में अनियमितता:शाला प्रभारी सस्पेंड, बिना कारण किया था कार्यमुक्त",
  "NTA के एग्जाम्स में 5 साल में 1465 सवाल गलत:CUET UG के ही 901 सवाल ड्रॉप हुए; बोनस मार्क्‍स से बन रही मेरिट",
  "स्मिता जयकर बोलीं- सलमान-ऐश्वर्या का प्यार शूटिंग में बढ़ा:'हम दिल दे चुके सनम' के दौरान दोनों की आंखों में प्यार दिखता था",
  "Bollywood Wrap Up | टाइगर श्रॉफ ने 'बेपनाह' के साथ मचाया धमाल, 'रामायण' टाइम्स स्क्वायर पर गूंजा राम का नाम",
  "कांटा लगा गाने को रिटायर करने पर भड़कीं सोना मोहपात्रा:मेकर्स को लताड़ते हुए सॉन्ग को बताया अश्लील, बोलीं- मौत से पीआर पाने की कोशिश",
  "डायरेक्टर ने रणवीर के जन्मदिन के लिए रखा था सरप्राइज:लेकिन प्लान हुआ लीक, 'धुरंधर' का फर्स्ट लुक बर्थडे के दिन होगा रिलीज",
  "रस्किन बॉन्ड की कहानी से बनी 'आंखों की गुस्ताखियां':प्रोड्यूसर ने बताया- आज की तकनीक में 90s वाला प्यार, फिल्म में दिखेंगे विक्रांत और शनाया",
  "सरकारी नौकरी:इंडियन नेवी में 1100 पदों पर भर्ती; आज से आवेदन शुरू; 10वीं, 12वीं से लेकर ग्रेजुएट्स करें अप्लाई",
  "डिप्टी जेलर एग्जाम 13 को, एडमिट कार्ड 10 को होंगे:2 शिफ्ट में होगी परीक्षा, परीक्षा आवंटित जिले की जानकारी कल से मिलेगी",
  "20 साल बाद ठाकरे परिवार एक साथ:उद्धव बोले- मराठी ने दूरियां खत्म कीं; राज बोले- फडणवीस ने वो किया जो बालासाहेब नहीं कर पाए",
  "Gopal Khemka Murder case: नीतीश बोले, दोषी को भी बख्शा नहीं जाएगा, तेजस्वी का सवाल- क्या अब भी ये जंगलराज नहीं?",
  "Battle Of Galwan First Look | सलमान खान ने अपनी फिल्म 'बैटल ऑफ गलवान' की घोषणा की",
  "2012 हुए में अजय-YRF विवाद पर काजोल ने दिया रिएक्शन:कहा- ऐसी स्थिति में आप कुछ नहीं कर सकते",
  "ईशान ने खींच दी थी अमिताभ की दाढ़ी:फिल्म के सेट पर हुआ था वाकया, बिग बी ने मुस्कुराकर कहा था 'कोई बात नहीं'",
  "रानी-काजोल के दादाजी शशधर मुखर्जी का फिल्मिस्तान स्टूडियो बिका:अशोक कुमार के साथ की थी शुरुआत, फिल्म एसोसिएशन ने CM से बिक्री पर रोक लगाने की मांग की",
  "ICAI ने CA फाउंडेशन, इंटर, फाइनल रिजल्ट जारी किया:70% स्कोर वाले सभी कैंडिडेट्स को डिस्टिंकशन, 50% वाले पास",
  "वर्ल्ड पुलिस गेम्स में जीते 2 सिल्वर मेडल:MP की महिला कॉन्स्टेबल का कमाल, मां-बहन-पुलिस डिपार्टमेंट को देती हैं जीत का क्रेडिट, जानें पूरी प्रोफाइल",
  "प्रोटेक्शन अफसर भर्ती फार्म में करें करक्शन व विड्रो:8 से 14 जुलाई तक कर सकेंगे ऑनलाइन आवेदन, RPSC ने दिया मौका",
  "खेमका की हत्या पर राहुल बोले- बिहार 'क्राइम कैपिटल' बना:भाजपा-नीतीश सरकार नाकाम, अपराध यहां न्यू नॉर्मल; दो दिन पहले कारोबारी को सरेआम गोली मारी थी",
  "'पूर्व CJI चंद्रचूड़ से सरकारी बंगला जल्द खाली कराएं':सुप्रीम कोर्ट एडमिनिस्ट्रेशन ने केंद्र को लेटर लिखा; 4 जजों को अब तक बंगला नहीं मिला",
  "कर्नाटक के धर्मस्थल मंदिर में महिलाओं से रेप-हत्या के आरोप:पूर्व सफाईकर्मी बोला- लाशें जलाने-दफनाने को मजबूर किया, इनकार करने पर पीटा; शिकायत दर्ज",
  "दलाई लामा का 90वां जन्मदिन, बोले- 130 साल जीना है:PM मोदी ने प्रेम-करुणा का प्रतीक बताया; अमेरिका के 3 पूर्व राष्ट्रपतियों का VIDEO संदेश आया",
  "Karnataka Horror: पूर्व सफाईकर्मी का सनसनीखेज दावा, 16 साल तक बलात्कार पीड़ितों के शवों को ठिकाने लगाया",
  "Gopal Khemka Murder Case: पुलिस को जेल में बंद गैंगस्टर पर शक, राहुल गांधी ने नीतीश सरकार पर साधा निशाना"
]