[
  "Ramayana First Glimpse | ‘रामायण’ का रोंगटे खड़े करने वाला टीजर रिलीज, रणबीर कपूर और यश की टक्कर ने जीता फैंस का दिल",
  "Bollywood Wrap Up | अश्लील ड्रेस में वीडियो वायरल होने के बाद Bigg Boss 19 में नजर आएंगी Khushi Mukherjee",
  "Bollywood Wrap Up | झबरीली ड्रेस में लंदन स्ट्रीट पर झूमने लगीं प्रियंका चोपड़ा, 'फोर मोर शॉट्स प्लीज' के चौथे सीजन का हुआ ऐलान",
  "सबसे तेज 2000 रन बनाने से 10 रन दूर यशस्‍वी:मुंबई में पानी-पुरी बेचकर निकाला ट्रेनिंग का खर्चा, टैन्‍ट में रहकर काटे दिन; कंप्‍लीट प्रोफाइल",
  "सरकारी नौकरी:IBPS ने एग्रीकल्चर फील्ड ऑफिसर सहित 310 पदों पर निकाली भर्ती; एज लिमिट 30 साल, सैलरी 85 हजार से ज्यादा",
  "केजरीवाल का ऐलान- बिहार में अकेले चुनाव लड़ेगी AAP:अब कांग्रेस से गठबंधन नहीं, INDIA अलायंस लोकसभा के लिए था",
  "मुंबई पुलिस हाईकोर्ट से बोली- दिशा सालियान ने सुसाइड किया:हत्या-यौन उत्पीड़न का सबूत नहीं; संजय राउत ने कहा- आदित्य ठाकरे से माफी मांगे फडणवीस",
  "केरल में फंसा फाइटर जेट F-35B नहीं हुआ ठीक:अब टुकड़ों में वापस ब्रिटेन ले जाने की तैयारी; 20 दिन पहले इमरजेंसी लैंडिंग हुई थी",
  "सरकारी नौकरी:अग्निवीरवायु म्यूजिशियन की भर्ती का नोटिफिकेशन जारी; 10वीं पास अविवाहित करें अप्लाई",
  "पुणे- घर में घुसकर इंजीनियर से रेप करने वाला गिरफ्तार:डिलीवरी बॉय बनकर आया, लड़की के फोन से सेल्फी ली; मैसेज छोड़ा- मैं फिर आऊंगा",
  "दिल्ली हाईकोर्ट की पतंजलि च्यवनप्राश के विज्ञापन पर रोक:डाबर बोली- हमारा च्यवनप्राश आयुर्वेदिक औषधि, ऐसे विज्ञापन प्रोडक्ट को बदनाम कर रहे",
  "Karnataka: सिद्धारमैया को क्यों मिल रहा कांग्रेस का साथ, जानें पर्दे की पीछे की कहानी",
  "AC टेम्परेचर 20-28°C पर सेट करने का नियम अभी नहीं:सरकार ने कहा- 2050 के बाद यह संभव; पहले पावर मिनिस्टर बोले थे- जल्द नियम लागू होगा",
  "चैक बाउंस के मामले में परिवादी  दिलीप सिंह कुशवाह के परिवाद को किया खारिज, आरोपी को किया बरी, एडवोकेट पंकज आहूजा ने की पैरवी / Shivpuri News",
  "जयपुर से शिवपुरी आई महिला के 10 लख रुपए के जेवर चुराने वाले चोर को कोतवाली थाना पुलिस ने सीसीटीवी के आधार पर किया गिरफ्तार: लाखों का माल किया बरामद / Shivpuri News",
  "हाइवे किनारे 200 बीघा वन भूमि पर माफियाओं की नजर, काटे जा रहे जंगल, सड़क के दूसरी ओर विभाग लाखों खर्च कर 65 हेक्टर में करा रहा प्लांटेशन / Shivpuri News",
  "Stocks to Watch: शुक्रवार को इन 15 स्टॉक्स पर रखें नजर, मिल सकता है तगड़ी कमाई का मौका",
  "भोपाल रेप-ब्लैकमेलिंग केस: NHRC की सीएस-डीजीपी को चिट्ठी:पीड़ित छात्राओं को 5-5 लाख दे सरकार, लापरवाह अफसरों पर हो विभागीय कार्रवाई",
  "मैहर में नायब तहसीलदार को ट्रैक्टर से कुचलने की कोशिश:मैहर के कुबरी गांव की घटना, आरोपी रेत माफिया साथियों के साथ फरार",
  "बस ने कार को टक्कर मारी,8 घायलों में 6 गंभीर:XUV के आगे का हिस्सा टूटा, चकनाचूर हुए कांच; स्टेयरिंग फेल होने पर हादसा",
  "इंस्टाग्राम पर लाइव आकर युवक ने लगाई फांसी, मौत:बोला- कभी कोई किसी को प्यार न करें, मैं जीना नहीं चाहता; छतरपुर की यूट्यूबर पर आरोप",
  "ओबीसी आरक्षण पर सुप्रीम कोर्ट का एमपी सरकार से सवाल:13% पद होल्ड हैं, इन पर नियुक्तियों में क्या दिक्कत है; मुख्य सचिव से एफिडेविट मांगा",
  "'बैटल ऑफ गलवान' का मोशन पोस्टर जारी:सलमान खान दमदार लुक में आए नजर, गलवान की ऐतिहासिक जंग पर आधारित है फिल्म",
  "जयपुर के शो में दिलजीत दोसांझ का पहना बेशकीमती हार:बनाने में 4 महीने से ज्यादा का लगा समय, पटियाला के राजा से इंस्पायर्ड है ज्वेलरी",
  "हिंदुस्तानी भाऊ-एकता कपूर कंट्रोवर्सी:बांद्रा मजिस्ट्रेट कोर्ट ने खार पुलिस स्टेशन को भेजा कारण बताओ नोटिस, अश्लीलता मामले में FIR दर्ज न करने पर मांगा जवाब",
  "सिंगर अमाल मलिक ने बॉलीवुड पर साधा निशाना:बोले- कार्तिक आर्यन को हटाने की फिराक में इंडस्ट्री, सुशांत की तरह टारगेट किया जा रहा है",
  "एक्टिंग से मोहभंग हुआ आध्यात्मिक यात्रा पर निकले हिमांशु मल्होत्रा:बोले-12 साल के बाद लगा एक्टर नहीं हूं, फिर अभिनय की नई तकनीक सीखी",
  "'कांटा लगा' का सीक्वल अब कभी नहीं बनेगा:शेफाली जरीवाला के निधन के बाद मेकर्स का ऐलान, कहा- ये गाना हमेशा शेफाली का ही रहेगा",
  "एअर इंडिया की फ्लाइट में बैठने से डरे कंवलजीत सिंह:वीडियो शेयर कर बोले- वसीयत बना दी है, चलो कोलंबो में मिलते हैं",
  "जय भानुशाली संग तलाक की बात पर भड़कीं माही:अफवाहों पर कहा - क्यों बताऊं, क्या आप मेरे चाचा हैं, जियो और जीने दो",
  "बादल फटने से तबाह मंडी नहीं पहुंची सांसद कंगना रनोट:जयराम ठाकुर बोले- जिनको चिंता नहीं, टिप्पणी नहीं करूंगा, अभिनेत्री बोलीं- इन्होंने ही रोका",
  "'हेरा फेरी 3' छोड़ने पर परेश रावल ने मांगी माफी:डायरेक्टर प्रियदर्शन बोले - उन्होंने मुझे कॉल करके कहा फिल्म से हटने का अफसोस है",
  "Gainers and Losers: 10 stocks that moved the most on April 23",
  "Bulk deals: Societe Generale, Marshall Wace active in Bandhan Bank, BoB and Manappuram Finance",
  "Vodafone Idea zooms 12% after FPO sees 6x subscription; focus shifts to allotment, listing",
  "नेशनल हाईवे पर अब आधा टोल लगेगा:सरकार ने इसमें 50% की कटौती की, सवाल-जवाब में समझें ये नया बदलाव",
  "इस हफ्ते सोने-चांदी में रही तेजी:सोना ₹1,237 बढ़कर ₹97021 पर पहुंचा, चांदी ₹2387 महंगी होकर ₹1.08 किलो बिक रही",
  "पीयूष गोयल बोले-अमेरिका से डील तभी जब दोनों का फायदा:देशहित सबसे ऊपर; राहुल ने कहा-मोदी ट्रम्प की टैरिफ समयसीमा के आगे झुक जाएंगे",
  "अंतरिक्ष में पहली बार इंसुलिन और ब्लड-शुगर पर होगा रिसर्च:एक्सिओम-4 मिशन में एस्ट्रोनॉट पहनेंगे ग्लूकोज मॉनीटर; इससे डाइबिटीज के इलाज में भी मदद मिलेगी",
  "शिवपुरी में हत्या के प्रयास के 3 आरोपी गिरफ्तार, जमीन विवाद में चाकू मारा, लाठी-डंडों से पीटा / Shivpuri News",
  "शिवपुरी में 8 साल पुरानी सड़क पर नहीं बना पुल: 15 गांवों के लोग हर दिन पार कर रहे उफनती नदी, पंचायत के कई प्रस्ताव भी नजरअंदाज / Shivpuri News",
  "बैराड़ नगर परिषद की लापरवाही से वार्ड वासियों के घरों में भरा पानी सीएमओ, पार्षद नहीं दे रहे ध्यान / Shivpuri News",
  "मंथली इनकम अकाउंट से हर महीने ₹9,250 तक की कमाई:पोस्ट ऑफिस की इस स्कीम में 7.4% ब्याज मिल रहा, जानें इससे जुड़ी खास बातें",
  "अब यूनिफाइड पेंशन स्कीम में मिलेंगे NPS वाले टैक्स बेनिफिट:समय से पहले लोन चुकाने पर अब नहीं लगेगा चार्ज, मुकेश अंबानी 15 ब्रांड्स को मिलाकर नई कंपनी बनाएंगे",
  "ब्रिटेन में रह रहा आर्म्स कंसल्टेंट संजय भंडारी भगोड़ा आर्थिक अपराधी घोषित, ED की याचिका पर दिल्ली कोर्ट का फैसला",
  "हम साथ आए हैं, साथ ही रहेंगे...मुंबई की रैली में गरजे उद्धव, कहा- हिंदी थोपना बर्दाश्त नहीं",
  "सरकारी नौकरी:DSSSB ने 2,119 पदों पर भर्ती का नोटिफिकेशन किया जारी; 8 जुलाई से शुरू आवेदन, सैलरी डेढ़ लाख से ज्यादा",
  "छतरपुर में अतिथि शिक्षक भर्ती प्रक्रिया में अनियमितता:शाला प्रभारी सस्पेंड, बिना कारण किया था कार्यमुक्त",
  "NTA के एग्जाम्स में 5 साल में 1465 सवाल गलत:CUET UG के ही 901 सवाल ड्रॉप हुए; बोनस मार्क्‍स से बन रही मेरिट",
  "स्मिता जयकर बोलीं- सलमान-ऐश्वर्या का प्यार शूटिंग में बढ़ा:'हम दिल दे चुके सनम' के दौरान दोनों की आंखों में प्यार दिखता था",
  "Bollywood Wrap Up | टाइगर श्रॉफ ने 'बेपनाह' के साथ मचाया धमाल, 'रामायण' टाइम्स स्क्वायर पर गूंजा राम का नाम",
  "कांटा लगा गाने को रिटायर करने पर भड़कीं सोना मोहपात्रा:मेकर्स को लताड़ते हुए सॉन्ग को बताया अश्लील, बोलीं- मौत से पीआर पाने की कोशिश",
  "डायरेक्टर ने रणवीर के जन्मदिन के लिए रखा था सरप्राइज:लेकिन प्लान हुआ लीक, 'धुरंधर' का फर्स्ट लुक बर्थडे के दिन होगा रिलीज",
  "रस्किन बॉन्ड की कहानी से बनी 'आंखों की गुस्ताखियां':प्रोड्यूसर ने बताया- आज की तकनीक में 90s वाला प्यार, फिल्म में दिखेंगे विक्रांत और शनाया",
  "सरकारी नौकरी:इंडियन नेवी में 1100 पदों पर भर्ती; आज से आवेदन शुरू; 10वीं, 12वीं से लेकर ग्रेजुएट्स करें अप्लाई",
  "डिप्टी जेलर एग्जाम 13 को, एडमिट कार्ड 10 को होंगे:2 शिफ्ट में होगी परीक्षा, परीक्षा आवंटित जिले की जानकारी कल से मिलेगी",
  "20 साल बाद ठाकरे परिवार एक साथ:उद्धव बोले- मराठी ने दूरियां खत्म कीं; राज बोले- फडणवीस ने वो किया जो बालासाहेब नहीं कर पाए",
  "Gopal Khemka Murder case: नीतीश बोले, दोषी को भी बख्शा नहीं जाएगा, तेजस्वी का सवाल- क्या अब भी ये जंगलराज नहीं?",
  "Battle Of Galwan First Look | सलमान खान ने अपनी फिल्म 'बैटल ऑफ गलवान' की घोषणा की",
  "2012 हुए में अजय-YRF विवाद पर काजोल ने दिया रिएक्शन:कहा- ऐसी स्थिति में आप कुछ नहीं कर सकते",
  "ईशान ने खींच दी थी अमिताभ की दाढ़ी:फिल्म के सेट पर हुआ था वाकया, बिग बी ने मुस्कुराकर कहा था 'कोई बात नहीं'",
  "रानी-काजोल के दादाजी शशधर मुखर्जी का फिल्मिस्तान स्टूडियो बिका:अशोक कुमार के साथ की थी शुरुआत, फिल्म एसोसिएशन ने CM से बिक्री पर रोक लगाने की मांग की",
  "ICAI ने CA फाउंडेशन, इंटर, फाइनल रिजल्ट जारी किया:70% स्कोर वाले सभी कैंडिडेट्स को डिस्टिंकशन, 50% वाले पास",
  "वर्ल्ड पुलिस गेम्स में जीते 2 सिल्वर मेडल:MP की महिला कॉन्स्टेबल का कमाल, मां-बहन-पुलिस डिपार्टमेंट को देती हैं जीत का क्रेडिट, जानें पूरी प्रोफाइल",
  "प्रोटेक्शन अफसर भर्ती फार्म में करें करक्शन व विड्रो:8 से 14 जुलाई तक कर सकेंगे ऑनलाइन आवेदन, RPSC ने दिया मौका",
  "खेमका की हत्या पर राहुल बोले- बिहार 'क्राइम कैपिटल' बना:भाजपा-नीतीश सरकार नाकाम, अपराध यहां न्यू नॉर्मल; दो दिन पहले कारोबारी को सरेआम गोली मारी थी",
  "'पूर्व CJI चंद्रचूड़ से सरकारी बंगला जल्द खाली कराएं':सुप्रीम कोर्ट एडमिनिस्ट्रेशन ने केंद्र को लेटर लिखा; 4 जजों को अब तक बंगला नहीं मिला",
  "कर्नाटक के धर्मस्थल मंदिर में महिलाओं से रेप-हत्या के आरोप:पूर्व सफाईकर्मी बोला- लाशें जलाने-दफनाने को मजबूर किया, इनकार करने पर पीटा; शिकायत दर्ज",
  "दलाई लामा का 90वां जन्मदिन, बोले- 130 साल जीना है:PM मोदी ने प्रेम-करुणा का प्रतीक बताया; अमेरिका के 3 पूर्व राष्ट्रपतियों का VIDEO संदेश आया",
  "Karnataka Horror: पूर्व सफाईकर्मी का सनसनीखेज दावा, 16 साल तक बलात्कार पीड़ितों के शवों को ठिकाने लगाया",
  "Gopal Khemka Murder Case: पुलिस को जेल में बंद गैंगस्टर पर शक, राहुल गांधी ने नीतीश सरकार पर साधा निशाना",
  "प्राइवेट नौकरी:Adani Group में डिप्टी मैनेजर की वैकेंसी; ग्रेजुएट्स को मौका, जॉब लोकेशन एमपी",
  "शिवपुरी की पार्वती नदी में डूबने से युवक की मौत, दो घंटे तक नहीं आया शव वाहन, ऑटो में ले गए परिजन, विरोध में किया चक्काजाम / Shivpuri News",
  "शिवपुरी महिला बाल विकास के अकाउंटेंट के घर नकाबपोश बदमाशों ने की फायरिंग, दो दरवाजों को चीरते हुए अलमारी में धंसी / Shivpuri News",
  "रिस्तेदार ने शिक्षक की पत्नी के साथ घर में घुसकर किया दुष्कर्म, पुलिस ने 24 घंटे में आरोपी को किया गिरफ्तार / Shivpuri News",
  "24 घंटे बाद हनुमान घाट मंदिर के पास झाड़ियों में मिला युवक का शव, पारोंच नदी में नहाने के दौरान बह गया था युवक / Shivpuri News",
  "बर्थडे पार्टी में हवाई फायर करने बाले आरोपी मोहर सिंह लोधी को 24 घंटे में पुलिस ने किया गिरफ्तार / Shivpuri News",
  "बिलरऊ नदी के चेक डैम पर मछली पकड़ते समय फिसला युवक का पैर, तेज बहाव में बहा, आधे घंटे बाद मिला शव / Shivpuri News",
  "होटल की छत पर एक्सरसाइज करते दिखे कार्तिक आर्यन:मुंबई से अपनी कार मंगवाई, नवलगढ़ में खुद चलाकर शूटिंग के लिए पहुंचे",
  "मराठी विवाद पर भोजपुरी स्टार निरहुआ का ओपन चैलेंज:कहा- मैं मराठी नहीं बोलता, किसी में दम हो तो महाराष्ट्र से निकालकर दिखाओ",
  "रणवीर सिंह के बर्थडे पर धुरंधर का फर्स्ट लुक जारी:बेहतरीन बैकग्राउंड म्यूजिक के साथ दिखा इंटेंस लुक, अजीत डोभाल के रोल में दिखे आर.माधवन",
  "रणवीर सिंह@40, न्यूड फोटोशूट पर हुई FIR:रवीना को घूरने पर सेट से बाहर निकाले गए; कभी वेटर बने, आज है ₹119 करोड़ का बंगला",
  "पंजाबी एक्ट्रेस तानिया की कहानी:किस्मत मूवी से डेब्यू, एमी विर्क संग पहला लीड रोल, बॉलीवुड का ऑफर ठुकराया; पिता पर फायरिंग से चर्चा में",
  "TMKOC की 'सोनू' ने बताया क्यों छोड़ा था शो:निधि भानुशाली ने कहा- 12-12 घंटे की शूटिंग कर रही थी, दिमाग पर था बहुत प्रेशर",
  "पंजाब में एक्ट्रेस तानिया के पिता की हालत गंभीर:क्लिनिक में घुसकर पांच गोलियां मारीं, स्वास्थ्य मंत्री बोले-सुरक्षा कैसे हटी? इसकी जांच होगी",
  "शेफाली जरीवाला के लिए पति पराग त्यागी की भावुक पोस्ट:कहा- परी जब भी जन्म लोगी, मैं तुम्हें ढूंढ लूंगा, 27 जून को हुआ है एक्ट्रेस का निधन",
  "बिग बॉस का हिस्सा नहीं बनेंगे राम कपूर:कहा- 20 करोड़ भी ऑफर हुए तो भी कभी नहीं जाऊंगा, ऐसे शोज मेरे लिए नहीं हैं",
  "Jubin Nautiyal PTI Interview | सिंगर जुबिन नौटियाल ने कहा- अब दर्द भरे नगमों से रोमांटिक गीतों की ओर बढ़ रहा हूं",
  "कैलाश खेर @52, सुसाइड करने की सोची:सेक्शुअल हैरेसमेंट के आरोप लगे, कभी गाने के 50 रुपए मिलते थे, आज 15-20 लाख चार्ज करते हैं",
  "रोहतक में हाइफा अवॉर्ड 2024 घोषित:सुपवा में होगा सम्मान समारोह, 'थर्सडे स्पेशल' सर्वश्रेष्ठ हिंदी शॉर्ट फिल्म, 'राम मिले भगवान' टॉप गीत",
  "पंजाबी सिंगर-एक्टर्स में गैंगस्टर्स का खौफ:परमीश वर्मा को गोली मारी, बब्बू मान-औजला को धमकियां, मूसेवाला की हत्या; 10 आर्टिस्ट टारगेट पर आ चुके",
  "स्मृति ईरानी को 'ह्यूज' कहने पर राम ने दी सफाई:बोले -वह जानती हैं मैंने क्या कहा, बाकी लोगों की कोई अहमियत नहीं",
  "करियर क्लैरिटी:12वीं के तुरंत बाद UPSC की तैयारी कैसे शुरू करें; एग्रीकल्चर की पढ़ाई के बाद कहां हैं मौके",
  "खबर हटके- 100 में से 257 मार्क्स, फिर भी फेल:ऊंट के आंसुओं से हो रही हजारों की कमाई; जानिए दिनभर की 5 रोचक खबरें",
  "नेशनल हेराल्ड केस- राउज एवेन्यू कोर्ट में सुनवाई आज:राहुल के वकील की दलील पूरी, कांग्रेस बोली- बिना लेन-देन का मनी लॉन्ड्रिंग कैसे",
  "एयरपोर्ट पर रोती दिखीं नोरा फतेही:फैन करीब पहुंचा तो बॉडीगार्ड ने दिया जोरदार धक्का, सोशल मीडिया पर अनहोनी का हिंट दिया था",
  "मराठी भाषा विवाद,मंत्री शेलार बोले-हिंदुओं को पीटना पहलगाम हमले जैसा:कुछ नेता इसका आनंद ले रहे; अठावले की मांग- MNS कार्यकर्ताओं पर कार्रवाई हो",
  "राजा के परिवार ने शिलॉन्ग-दिल्ली में हायर किए 3 वकील:कोर्ट में सोनम-राज के नार्को टेस्ट की मांग करेंगे; भाई बोला-मर्डर की वजह जानना जरूरी",
  "तब राज ठाकरे के कथित योद्धा कहां थे… भाषा विवाद के बीच 26/11 के नायक का राज ठाकरे से सवाल",
  "Bollywood Wrap Up | ऋषभ शेट्टी को बर्थडे पर मिला फैंस को तोहफा, Nora Fatehi का मुंबई एयरपोर्ट से रोते हुए वीडियो वायरल,",
  "नीतू कपूर @67, ससुर राज कपूर को लगाई फटकार:ऋषि कपूर से अफेयर के चलते पड़ी मार; पति के एक्स्ट्रा मैरिटल अफेयर से नहीं थी दिक्कत",
  "फ्लाइट में चोरी-छिपे बनाया गया श्रद्धा-राहुल का वीडियो:रवीना टंडन ने क्रू मेंबर्स को लगाई फटकार, कहा- ये प्राइवेसी का उल्लंघन है",
  "'नीरज पांडे सीन्स को लेकर कोई समझौता नहीं करते':'स्पेशल ऑप्स' एक्टर्स बोले- अभी के समय में AI न्यूक्लियर जितना पावरफुल; सीरीज में मेन विलेन टेक्नोलॉजी",
  "सरकारी नौकरी:गुजरात में 216 पदों पर भर्ती के लिए आवेदन की आखिरी तारीख आज; सैलरी 50 हजार से ज्यादा, बिना एग्जाम के सिलेक्शन",
  "एक देश-एक चुनाव संविधान के मूल ढांचे का उल्लंघन नहीं:पूर्व CJI चंद्रचूड़ ने संसदीय समिति को लिखित राय दी, चुनाव आयोग की शक्तियों पर चिंता जताई",
  "चंडीगढ में इंडिगो फ्लाइट को बम से उड़ाने की धमकी:टॉयलेट में मिली स्लिप; हैदराबाद से आए 227 यात्री, पैसेंजर का रिकॉर्ड खंगाल रही पुलिस",
  "तुलसी बनकर लौटीं स्मृति ईरानी:क्योंकि के सेट से लीक हुआ पहला लुक, बोलीं- इस शो ने मुझे सिर्फ सफलता नहीं, बल्कि बहुत कुछ दिया है",
  "आमिर खान ने बैडमिंटन खिलाडी की बेटी का किया नामकरण:ज्वाला गुट्टा की बेबी गर्ल को दिया ‘मीरा’ नाम; सोशल मीडिया पर वायरल हुईं तस्वीरें",
  "Bihar: गोपाल खेमका हत्याकांड का मास्टरमाइंड था अशोक साहू, 4 लाख की दी थी सुपारी, सामने आई दुश्मनी की वजह",
  "एमएम कीरवानी के पिता शिव शक्ति दत्ता का निधन:बाहुबली और RRR जैसी फिल्मों के लिए लिखे थे गाने; पवन कल्याण और चिरंजीवी ने जताया शोक",
  "'दुर्गा पूजा से प्रेरित होकर लिखी 'मां' की स्क्रिप्ट':फिल्म के लेखक साईविन क्वाड्रास ने बताया - काजोल ने हर सीन में जी-जान से एक्टिंग की",
  "संजोग गुप्ता बने ICC के नए CEO:ओलिंपिक में क्रिकेट की परमानेंट एंट्री पर करेंगे काम, जियो-हॉटस्टार के CEO रह चुके हैं, जानें पूरी प्रोफाइल",
  "घरेलू गैस सिलेंडरों के दुरुपयोग पर कार्रवाई, महाकाल दूध डेयरी से 12 सिलेंडर जप्त / Shivpuri News",
  "राशन माफियाओं पर प्रशासन की सख्ती, पिछोर तहसील के ग्राम वाचरौन में 130 क्विंटल अवैध चावल जप्त / Shivpuri News",
  "बारिश होते ही झरने लगा पवा का झरना, 100 फीट ऊंचाई से गिरते पानी को देखने बियावान जंगल में भी पहुंचते हैं सैलानी / Shivpuri News",
  "शासकीय स्कूल में चोरी करने वाले 2 आरोपियों को पिछोर पुलिस ने 48 घंटे में किया गिरफ्तार, लाखों का माल बरामद / Shivpuri News",
  "बलात्कार के झूठे केस में फसाने, 5 बीघा ज़मीन को हड़पने के लगाए आरोप, कलेक्ट्रेट में रोरोकर की न्याय की मांग / Shivpuri News",
  "Bollywood Wrap Up | फुलेरा गांव में फिर बजेगा चुनावी बिगुल, शुरू हो गई 5वें सीजन की तैयारी",
  "नयनतारा की डॉक्यूमेंट्री पर विवाद:AP इंटरनेशनल ने 5 करोड़ का लीगल नोटिस भेजा, 'चंद्रमुखी' का फुटेज इस्तेमाल करने का आरोप; मद्रास हाईकोर्ट ने मांगा जवाब",
  "जानलेवा स्टंट या शूटिंग का हिस्सा?:मुंबई के वर्ली सीलिंक पर खड़े नजर आए सिंगर यासिर देसाई, वायरल वीडियो देखकर सुरक्षा पर उठे सवाल",
  "योगी पर बनी फिल्म का एंथम सॉन्ग रिलीज:‘बाबा बैठ गया’ से गूंजा भक्ति का स्वर, लेकिन बैकग्राउंड में दिखी सत्ता की छाया",
  "अजय देवगन ने की तेलंगाना CM रेवंत रेड्डी से मुलाकात:तेलंगाना में वर्ल्ड क्लास फिल्म स्टूडियो और इंस्टीट्यूट बनाने का प्रस्ताव दिया, जल्द काम शुरू हो सकता है",
  "सिंगर यासर देसाई को लेकर बढ़ी चिंता, वायरल वीडियो ने फैलाई बेचैनी",
  "पैप्स ने की हद पार, एक्ट्रेस Pragya Jaiswal पर किए भद्दे कमेंट, गौहर खान ने 'अश्लील टिप्पणी' करने के लिए पैपराज़ी की क्लास लगाई",
  "60 साल के Aamir Khan ने गर्लफ्रेंड Gauri Spratt संग तीसरी बार बसाया घर? बोला- मैं शादी कर चुका हूं, औपचारिकता निभाना...",
  "क्योंकि सास भी कभी बहू थी का फर्स्ट लुक जारी:स्मृति ईरानी ने किया अनाउंस- 29 जुलाई से होगा शुरू, 25 साल बाद टीवी पर होगी वापसी",
  "Madhuri Dixit के साथ Intimate सीन देते वक्त अपना कंट्रोल खो बैठे थे Vinod Khanna, पांच मिनट की किस के दौरान काट डाले थे एक्ट्रेस के होंठ...",
  "Gambhira Bridge Collapses | वडोदरा में 45 साल पुराना पुल ढहने से तीन लोगों की मौत, कई वाहन नदी में गिरे | Video",
  "सरकारी नौकरी:DMER में 1107 पदों पर भर्ती के लिए आवेदन की आज आखिरी तारीख ; सिलेक्टेड कैंडिडेट्स की सैलरी 1 लाख 22 हजार तक",
  "पटना में इंडिगो फ्लाइट की इमरजेंसी लैंडिंग:दिल्ली जाते समय पक्षी टकराया; 169 पैसेंजर्स सवार थे",
  "वोटर लिस्ट में कोई गैर भारतीय नहीं रहेगा:स्क्रीनिंग का बिहार मॉडल पूरे देश में लागू करने की तैयारी, अगला नंबर असम और बंगाल का",
  "आवश्यक सूचना आज भारत बंद है! स्कूल, बैंक और अन्य सेवाएं प्रभावित, देशव्यापी हड़ताल जारी",
  "गुजरात में पुल टूटा, गाड़ियां नदी में गिरीं VIDEO:सौराष्ट्र का मध्य गुजरात से संपर्क टूटा; 6 की मौत, 5 को लोगों ने बचाया",
  "UP में भारी बारिश, अयोध्या में घरों में पानी:वाराणसी में घाट डूबे, प्रयागराज में 4 मौतें; MP में नर्मदा में बाढ़, नागपुर में नाव से रेस्क्यू",
  "मुंबई में शिवसेना विधायक ने कैंटीन कर्मचारी को पीटा:खाने की खराब क्वालिटी को लेकर नाराज थे, बोले- कोई पछतावा नहीं",
  "वोटर वेरिफिकेशन के विरोध में महागठबंधन का बिहार बंद:पटना में तेजस्वी और राहुल गांधी प्रदर्शन में शामिल; 5 शहरों में ट्रेनें रोकीं, 12 नेशनल हाईवे जाम",
  "चादर बिछाकर सड़क पर लेटे RJD नेता, भैंस भी बांधी:प्रदर्शनकारियों के सामने हाथ जोड़ती दिखीं महिलाएं; दरभंगा में नमो भारत रोकी; बिहार बंद की 14 तस्वीरें",
  "उदयपुर फाइल्स की रिलीज रोकने वाली याचिका खारिज:टेलर कन्हैयालाल हत्याकांड के आरोपी ने रिलीज पर जताई थी आपत्ति, सेंसर बोर्ड ने लगाए 150 कट्स",
  "Bollywood Wrap Up | फिल्म Udaipur Files कन्हैया लाल दर्जी हत्याकांड को लेकर बढ़ा विवाद, उठी फिल्म पर बैन की मांग!",
  "फिल्म महावतार नरसिम्हा का ट्रेलर रिलीज:प्रह्लाद की आस्था और अधर्म पर धर्म की विजय का दिखा अद्भुत दृश्य, 25 जुलाई को रिलीज होगी फिल्म",
  "फोर्ब्स की सबसे अमीर भारतीयों की लिस्ट में केपी सिंह:DLF जॉइन करने के लिए छोड़ी आर्मी की नौकरी, 91 साल की उम्र में प्यार का ऐलान किया, जानें पूरी प्रोफाइल",
  "सीरियल मन्नत में आने वाला है नया मोड़:श्रुति मां की वापसी, लेकिन विक्रांत से दूरियां; एक्ट्रेस आयशा का इस किरदार से गहरा जुड़ाव",
  "चहल की रूमर्ड गर्लफ्रेंड बनीं क्रिकेट टीम की सह-मालकिन:आरजे महवश ने चैंपियन्स लीग टी10 में खरीदी टीम, नाम का ऐलान होना बाकी",
  "जॉब  एजुकेशन बुलेटिन:आयुर्वेदिक साइंस इंस्टिट्यूट में LDC की भर्तियां; जामिया में असिस्‍टेंट प्रोफेसर्स की वैकेंसी; JNU UG एडमिशन के रजिस्ट्रेशन शुरू",
  "अगले कुछ महीने पृथ्वी तेजी से घूमेगी:आज 1.3 से 1.51 मिली सेकेंड पहले चक्कर पूरा करेगी; 9 जुलाई इतिहास का सबसे छोटा दिन",
  "शाह ने बताया रिटायरमेंट प्लान, कहा- प्राकृतिक खेती करूंगा:इससे बीमारियां नहीं होतीं, वेद और उपनिषदों का अध्ययन करूंगा",
  "एक्स गर्लफ्रेंड संगीता बिजलानी की बर्थडे पार्टी में पहुंचे सलमान:पोज देते वक्त दिखे सीरियस, फिर एक बच्चे को देखते ही मुस्कुराए और फोटो खिंचवाई",
  "‘महावतार यूनिवर्स' भारतीय पौराणिक कथाओं का एक भव्य सिनेमाई अनुभव,:डायरेक्टर अश्विनी कुमार बोले- आज की पीढ़ी को भारत की आध्यात्मिक परंपरा से जोड़ना है",
  "‘कहो ना प्यार है’ की सक्सेस एन्जॉय नहीं कर पाए:सुनैना रोशन बोलीं- पापा ने बहुत अच्छी फिल्म बनाई थी, हमने उनका संघर्ष देखा है",
  "आलोक नाथ@69, पहली फिल्म के लिए ₹100 मांगे, मिले ₹20,000:नशे में पायलट को मारा थप्पड़, फ्लाइट से उतारे गए, रेप के आरोप से करियर डूबा",
  "'4 साल बाद' में दिखेगी श्रीदेवी-यश की लव स्टोरी:शहाना गोस्वामी बोलीं- 30 की उम्र में रोमांटिक किरदार निभाया, अक्षय ने कहा- एक्टिंग करना मुश्किल था",
  "'स्कूल के दिनों में 'मालिक' की तरह निर्भीक था':राजकुमार राव ने कहा- किरदार में ढलना सबसे मुश्किल; मानुषी बोलीं- कैरेक्टर को घर लेकर नहीं जाती",
  "सरकारी नौकरी:बिहार स्टेट को-ऑपरेटिव बैंक में 257 पदों पर भर्ती; आज आवेदन की आखिरी तारीख, ग्रेजुएट्स तुरंत करें अप्लाई",
  "दिल्ली-NCR में भूकंप, 10 सेकेंड तक झटके महसूस हुए:4.4 तीव्रता, हरियाणा के झज्जर में केंद्र था; 6 महीने में तीसरी बार भूकंप आया",
  "राजस्थान जगुआर क्रैश, रोहतक के पायलट शहीद:एयरफोर्स में स्क्वॉड्रन लीडर थे, 1 माह पहले पिता बने; पत्नी डॉक्टर, पिता-बहन रिटायर",
  "खबर हटके-महिला के वोटर ID पर नीतीश कुमार की फोटो:कार में सिर्फ एक घंटे बैठकर ₹3500 कमा रही महिला; मस्क का Grok-AI बना हिटलर",
  "ED ने छांगुर बाबा पर कसा शिंकजा, 100 करोड़ से अधीक की संपत्ति की होगी जांच",
  "पायल रोहतगी ने शेफाली की मौत का उड़ाया मजाक:पत्रकार को लताड़ते हुए बोलीं- दिन में ड्रग्स मत लो; तलाक के सवाल पर भड़की थीं",
  "खुशी कपूर संग अफेयर की अटकलों के बीच वेदांग बोले:'हमारे बीच अपने आप एक अपनापन है और हमारा रिश्ता सहज और सच्चा है'",
  "'तन्वी द ग्रेट' की राष्ट्रपति भवन में स्पेशल स्क्रीनिंग:स्टारकास्ट के साथ राष्ट्रपति द्रौपदी मुर्मू देखेंगी फिल्म, अनुपम खेर ने कहा- सम्मानित महसूस कर रहा हूं",
  "'मुझे पाकिस्तान जाने के लिए कहा गया':रीम शेख ने अहमदाबाद हादसे के बाद ट्रोलिंग और हिंदू लड़के से शादी की अफवाहों पर तोड़ी चुप्पी",
  "जॉब  एजुकेशन बुलेटिन:IGI एयरपोर्ट में 1,446 भर्ती; हाइड्रोइलेक्ट्रिक पावर कॉर्पोरेशन में 361 वैकेंसी; दिल्‍ली में इंग्लिश मीडियम पढ़ाई अनिवार्य",
  "सरकारी नौकरी:तमिलनाडु में 1996 पदों पर निकली भर्ती; एज लिमिट 53 साल, सैलरी 1 लाख 16 हजार तक",
  "सरकारी नौकरी:IGI एविएशन सर्विसेस ने 1446 पदों पर निकाली भर्ती; एज लिमिट 30 साल, 10वीं से लेकर 12वीं पास करें अप्लाई",
  "Rajkummar Rao New Movie Maalik | सीबीएफसी ने राजकुमार राव की ए-रेटेड फिल्म में कोई कट नहीं लगाया, 3 संवादों को सेंसर किया",
  "D54 First Look Out | तमिल अभिनेता Dhanush ने अपनी 54वीं फीचर फिल्म की शूटिंग शुरू की",
  "कपिल के कैफे पर फायरिंग पर AICWA ने जताई चिंता:वर्कर्स एसोसिएशन ने PM मोदी से की कॉमेडियन की सुरक्षा सुनिश्चित करने की अपील",
  "पद्मिनी कोल्हापुरे इंटरव्यू:सेट में ऋषि कपूर को थप्पड़ मारा तो बदला लेना चाहते थे, कहा- अब कम प्रोड्यूसर जुनून के लिए फिल्म बनाते हैं",
  "दिल्ली के जाफराबाद में उधार पैसे वापस मांगने पर एक युवक की चाकू घोंपकर हत्या",
  "कनाडा में कपिल शर्मा के Kaps कैफे पर हमला:मशहूर कॉमेडियन की टीम बोली- ये सपना और दिल तोड़ने जैसा, हार नहीं मानेंगे",
  "मूवी रिव्यू- मालिक:राजकुमार राव का अब तक का सबसे खतरनाक अवतार, फिल्म  दिल और दिमाग पर असर छोड़ती है",
  "क्या शेफाली की याद में पोस्ट पब्लिसिटी स्टंट?:ट्रोल्स के आरोपों पर भड़के पराग त्यागी, बोले- मुझे निगेटिव सोच की परवाह नहीं है",
  "चॉल में रहे, काम मांगने पर संगीतकार ने किया बेइज्जत:समीर के गाने पर नुसरत फतेह रोए, सबसे ज्यादा सॉन्ग लिखने का वर्ल्ड रिकॉर्ड",
  "कौन बनेगा करोड़पति 17 का पहला प्रोमो जारी:अमिताभ बच्चन बोले- जहां अकल है, वहां अकड़ है, जानें कब से शुरू होगा शो",
  "पाकिस्तानी अदाकारा-मॉडल Humaira Asghar Ali की बेहद दर्दनाक मौत, नो महीने तर फ्लैट में पड़ा रही लाश, परवीन बॉबी का दुखद अंत याद दिलाती है ये कहानी",
  "सुपरहिट फिल्म ‘दूल्हे राजा’ के 27 साल पूरे... रवीना टंडन ने गोविंदा संग पुरानी तस्वीरें की साझा",
  "कन्हैयालाल हत्याकांड पर बनी फिल्म की रिलीज पर रोक:दिल्ली हाईकोर्ट ने कहा-याचिकाकर्ता केंद्र के पास आपत्ति दर्ज कराए, सरकार 7 दिन में फैसला लें",
  "कनाडा में कॉमेडियन कपिल शर्मा के कैफे पर फायरिंग:हमलावर ने 9 गोलियां चलाईं, VIDEO भी बनाया; 3 दिन पहले उद्घाटन हुआ था",
  "Kapil Sharma कैफ़े पर खालिस्तानी आतंकियों ने किया हमला, हमलावर ने चलाईं 9 गोलियां, कपिल बोले- 'मेरे सपनों पर हमला, लेकिन हम नहीं टूटेंगे'",
  "छांगुर बाबा को लेकर बड़ा खुलासा, धर्मांतरण के लिए नेपाल के रास्ते विदेशों से मिले 300 करोड़ रुपये",
  "सरकारी नौकरी:झारखंड में महिला स्वास्थ्य कार्यकर्ता के 3181 पदों पर भर्ती; 10वीं पास को मौका, एज लिमिट 40 साल",
  "राहुल बोले-महाराष्ट्र की तरह बिहार में वोट चुराने की कोशिश:इलेक्शन कमीशन भाजपा का काम कर रहा; कहा- अडाणी ओडिशा सरकार चला रहे",
  "एक देश एक चुनाव पर JPC की बैठक जारी:पूर्व CJI चंद्रचूड़ और न्यायमूर्ति खेहर सुझाव देंगे; प्रियंका गांधी, अनुराग ठाकुर समेत कई सदस्य पहुंचे",
  "विजय रूपाणी के बेटे बोले-हादसे से पहले बात हुई थी:बेटी राधिका ने सुनाए बचपन के किस्से; अहमदाबाद प्लेन क्रैश में पूर्व CM की जान गई थी",
  "ऑपरेशन सिंदूर पर पहली बार बोले NSA डोभाल:कहा- एक फोटो दिखाएं जिसमें भारत का नुकसान नजर आए; हमने 9 आतंकी ठिकाने उड़ाए",
  "महाराष्ट्र-कार से स्टंट दिखा रहा युवक खाई में गिरा, VIDEO:गंभीर रूप से घायल; सातारा के टेबल पॉइंट में रील बनाने के दौरान हुआ हादसा",
  "बीज विक्रेताओं ने थाना प्रभारी से की सुरक्षा की मांग: बोले-अधिक बारिस से गल गया सोयाबीन का बीज, किसान मांग रहें रूपए वापिस / Shivpuri News",
  "बाइक की पंचर बनबाने पैदल जा रहे दो भाइयों में पीछे से कार ने मारी टक्कर, घसीटते ले गया कार चालक, इलाज जारी / Shivpuri News",
  "Kuberaa OTT Release | तमिल अभिनेता धनुष की सुपरहिट मूवी 'कुबेर' इस दिन प्राइम वीडियो पर होगी रिलीज",
  "Bollywood Wrap Up | कंगना रनौत ने दिलजीत दोसांझ के पाकिस्तानी एक्ट्रेस को कास्ट करने पर किया रिएक्ट",
  "हिंदी-मराठी भाषा विवाद पर अजय देवगन का दिखा सिंघम अवतार:'सन ऑफ सरदार 2' के ट्रेलर लॉन्च पर कहा- 'आता माझी सटकली'",
  "अजय के 'फिंगर डांस' पर काजोल की चुटकी:बोलीं- वो इकलौता इंसान, जो उंगलियों से नाच सकता है, अजय ने कहा- मेरे लिए ये भी मुश्किल",
  "रेस्टोरेंट में फायरिंग के बाद कपिल के घर पहुंची पुलिस:कॉमेडियन के शो के सेट पर अतिरिक्त सिक्योरिटी फोर्स की गई तैनात",
  "'सन ऑफ सरदार 2' का ट्रेलर लॉन्च:अजय देवगन ने पाकिस्तान पर कसा तंज, दिवंगत मुकुल देव अपनी आखिरी फिल्म में नजर आए",
  "टेनिस प्लेयर मर्डर, राधिका का को-एक्टर सामने आया:इनामुल बोला- हम 2 बार मिले, उसके पिता को नहीं जानता; मां शूट पर आई थीं",
  "गोल्डन टेंपल पहुंचे पंजाबी फिल्म स्टार्स:एमी विर्क, गिप्पी ग्रेवाल, गुगु गिल, सरगुन मेहता और निमरत खैरा ने माथा टेका, दिलजीत दोसांझ का सपोर्ट किया",
  "डेब्यू फिल्म को लेकर शनाया कपूर हुईं ट्रोल:दर्शक बोले- नेपो किड लिस्ट में आपका स्वागत है, आपकी एक्टिंग एकदम घटिया",
  "महान गायिका आशा भोसले की निधन की अफवाहें निकली झूठी, बेटे Anand Bhosle ने सामने आकर बताई सच्चाई, 1 जुलाई से खूब वायरल हो रही थी निधन की खबर",
  "Ahmedabad Air India Plane Crash पर AAIB की प्रारंभिक रिपोर्ट पर एयर इंडिया ने क्या कहा?",
  "जस्टिस वर्मा को हटाने की तैयारी शुरू:लोकसभा में प्रस्ताव आएगा, सांसदों के साइन कराए जा रहे; 21 जुलाई से शुरू होगा मानसून सत्र",
  "दिल्ली में चार मंजिला इमारत ढही:14 महीने के बच्चे समेत 8 घायल, कुछ अन्य के फंसे होने की आशंका",
  "भारत में तेजी से फैल रहा नया कोरोना वेरिएंट XFG:अब तक 206 मामले सामने आए, बुजुर्गों और बीमार लोगों को ज्यादा खतरा",
  "सोनम के गहने राजा के परिवार को लौटाए:थाने में लिखा-पढ़ी हुई, सोनम का परिवार बोला- दहेज की कार और दान वापस नहीं लेंगे",
  "जॉब  एजुकेशन बुलेटिन:झारखंड SSC में 3,181 भर्ती; इंडियन कोस्ट गार्ड में 170 वैकेंसी; केरल के स्कूलों ने U-आकार सिटिंग अरेंजमेंट शुरू किए",
  "दीप्ति ने विमेंस इंटरनेशनल क्रिकेट में 300 विकेट लिए:9 साल की उम्र से भाई ने सिखाया क्रिकेट, ग्राउंड के बाहर से घंटों देखती थी नेट-प्रैक्टिस",
  "सरकारी नौकरी:अग्निवीरवायु म्यूजिशियन की भर्ती के लिए आवेदन की आखिरी तारीख करीब, 13 जुलाई तक करें अप्लाई",
  "MP के मंडला में बाढ़, अब तक 7 की मौत:राजस्थान के 13 जिलों में 4 इंच बरसात; उत्तराखंड में लैंडस्लाइड से महिला की मौत",
  "भास्कर अपडेट्स:हल्दीराम के डायरेक्टर से 9.5 करोड़ रुपए की ठगी, कंपनी में निवेश का झांसा दिया",
  "जॉब  एजुकेशन बुलेटिन:एयरफोर्स में 2,500 भर्ती; एमपी में टीचर्स की 18,650 वैकेंसी; UP में स्‍कूल जाने के लिए 6 हजार सालाना भत्ता",
  "सरकारी नौकरी:स्टेट बैंक ऑफ इंडिया में ग्रेजुएट्स से लेकर इंजीनियर के लिए भर्ती; एज लिमिट 55 साल, सैलरी 1 करोड़ सालाना तक",
  "सरकारी नौकरी:एमपी टीईटी वर्ग 3 परीक्षा का नोटिफिकेशन जारी; 18,650 वैकेंसी, 18 जुलाई से आवेदन, एज लिमिट 40 साल",
  "कर्नाटक की गोकर्ण गुफा से रूसी महिला का रेस्क्यू:2 बेटियां भी साथ थीं; गुफा के बाहर कपड़े लटके देखकर बचाने पहुंची पुलिस",
  "राधिका-अनंत विवाह का एक साल, भव्यता की चर्चा आज भी:पहली सालगिरह पर भी अध्यात्म और धर्म का संगम होगा",
  "अरुणाचल में रेप-छेड़छाड़ के आरोपी की थाने के बाहर हत्या:भीड़ पुलिस स्टेशन से खींच लाई थी; लड़कियों के पेट दर्द की शिकायत से खुलासा",
  "केरल के CBSE स्कूलों में पद पूजा अनुष्ठान पर विवाद:गुरु पूर्णिमा पर रिटायर्ड टीचर के पैर धुलवाए, मंत्री बोले- यह निंदनीय, लोकतांत्रिक मूल्यों के खिलाफ",
  "मैंने कन्या वध कर दिया है, मुझे मार दो..., राधिका के हत्या के बाद अपने भाई से बोला था दीपक यादव",
  "स्वच्छ सर्वेक्षण: टॉप-3 में आ सकता है भोपाल:इंदौर का 11 शहरों से मुकाबला; जबलपुर-ग्वालियर को मिनिस्ट्रियल अवॉर्ड मिलेंगे",
  "पत्नी के पैर से तलवार आर-पार, सड़क पर तड़पती रही:ग्वालियर में पति ने किए ताबड़तोड़ वार; हमले के बाद कहा- कोई अफसोस नहीं",
  "अब्दू रोजिक की गिरफ्तारी की खबर महज पब्लिसिटी स्टंट:दावा था, दुबई एयरपोर्ट से चोरी के आरोप में गिरफ्तार हुए, प्रमोशन के लिए अपनाया था ये हथकंडा",
  "साउथ के पॉपुलर विलेन कोटा श्रीनिवास का निधन:2 दिन पहले मनाया था 83वां जन्मदिन, आंध्रप्रदेश और तेलंगाना के CM समेत कई सेलेब्स ने दी श्रद्धांजलि",
  "Border 2 Shooting  | सनी देओल ने ‘बॉर्डर 2’ की शूटिंग पूरी की, एक्टर ने कहा-  मिशन पूरा! फौजी, साइन ऑफ कर रहा है",
  "शनाया कपूर की डेब्यू फिल्म बॉक्स ऑफिस पर लड़खड़ाई:2 दिन में महज ₹73 लाख का कलेक्शन, राजकुमार राव की 'मालिक' ने कमाए ₹9 करोड़",
  "बिग बॉस फेम कशिश कपूर के घर पर हुई चोरी:4 लाख रुपए लेकर नौकर फरार, मां को भेजने के लिए रखे थे पैसे",
  "अनुराग कश्यप ने अनन्या पांडे को बताया फेवरेट 'नेपो बेबी':बोले- उसने सिद्धांत के कमेंट को पर्सनली लिया और उसके बाद वह बदल गई",
  "इंजीनियरिंग की नौकरी छोड़ एक्टिंग की राह चुनी:पति ब्रह्मचारी फेम आशीष दीक्षित बोले- जॉब में खुशी नहीं थी, जिंदगी में कुछ अलग करना था",
  "एक्स बिग बॉस कंटेस्टेंट को आया था पैनिक अटैक:एक्टर अंकित गुप्ता ने बताया- तबीयत बिगड़ने पर रातों-रात अस्पताल जाना पड़ा था",
  "आंध्र प्रदेश के डिप्टी CM बोले-तेलुगु मां तो हिंदी मौसी:साउथ फिल्मों को हिंदी में डब कराकर पैसा कमा रहे, ये कैसा दोहरा रवैया है",
  "राजा साहब के सामने नहीं हिलती CM की जुबान:रेवाड़ी में राज बब्बर बोले-राव जो चाहते, वो करवा लेते, अब बेटी से मत हारिए",
  "Bihar की वोटर लिस्ट में बांग्लादेशी, नेपाली, म्यांमारियों के नाम, Tejashwi Yadav-Prashant Kishor ने दी प्रतिक्रिया",
  "Bihar SIR Controversy: अवैध निवासियों के नाम मिलने पर हंगामा, BJP ने विपक्ष को घेरा",
  "खास शख्सियतें अब राज्यसभा में, राष्ट्रपति Droupadi Murmu ने उज्ज्वल निकम समेत चार दिग्गजों को किया नामित",
  "Patna में कानून-व्यवस्था पर गंभीर सवाल, व्यवसायी के बाद अब BJP नेता की गोली मारकर हत्या",
  "IIM Kolkata Rape Case: जांच के लिए 9 सदस्यीय SIT गठित, आरोपी 7 दिन की पुलिस हिरासत में",
  "प्रोटेक्शन अफसर भर्ती-आवेदन में करेक्शन-विड्रॉ कल तक:नाम-फोटो छोड़कर अन्य डिटेल्स में बदलाव की छूट, सिर्फ ऑनलाइन होंगे बदलाव",
  "बिहार की तरह पूरे देश में वोटर लिस्ट जांची जाएंगी:चुनाव आयोग की तैयारी पूरी; सुप्रीम कोर्ट में 28 जुलाई की सुनवाई के बाद फैसला होगा",
  "तमिलनाडु में मालगाड़ी पटरी से उतरी, 18 बोगियां जलकर खाक:52 बोगियों में डीजल भरा था, 40 अलग की गईं; तिरुवल्लूर रेलवे स्टेशन का इलाका खाली करवाया",
  "महाराष्ट्र में शिवसेना (UBT) कार्यकर्ताओं ने ऑटो ड्राइवर को पीटा:फिर मराठी में माफी मंगवाई; ऑटो वाले ने कहा था- हिंदी-भोजपुरी में बोलूंगा, क्या करोगे",
  "बिहार की वोटर लिस्ट में नेपाल-बांग्लादेश के लोग:चुनाव आयोग के अफसरों के हवाले से खबर, 1 अगस्त से जांच होगी; सिब्बल बोले- आयोग कठपुतली",
  "अंतरिक्ष से शुभांशु बोले-भारत आज भी सारे जहां से अच्छा:फेयरवेल सेरेमनी में पहले भारतीय एस्ट्रोनॉट राकेश शर्मा की बात दोहराई; आज धरती पर लौटेंगे",
  "दिल्ली यूनिवर्सिटी की स्टूडेंट का शव यमुना नदी में मिला:त्रिपुरा की रहने वाली थी, 7 जुलाई को लापता हुई; परिवार को आखिरी फोन किया था",
  "30 जुलाई से नीट यूजी काउंसलिंग:MP में 5 हजार से ज्यादा सीटों पर मिलेगा दाखिला, भोपाल में सबसे ज्यादा",
  "मध्य प्रदेश में सोमवार को आयुष्मान आरोग्य शिविर:घर के पास मिलेगी समग्र स्वास्थ्य सुविधाएं, NHM ने जिलों की जिम्मेदारी CMHO को सौंपी",
  "मराठी विवाद पर आर.माधवन का बयान:कहा- मुझे भाषा की वजह से कभी कोई तकलीफ नहीं हुई, मैंने मराठी सीखी, मैं तमिल-हिंदी बोलता हूं",
  "अनु मलिक के मीटू मामले पर बोले भतीजे अमाल मलिक:कहा- इतने लोगों ने आरोप लगाया कुछ तो सच्चाई जरूरी होगी, आग होती है तभी धुआं होता है",
  "जब सिर्फ एक वक्त का खाना खाते थे रोनित रॉय:पैसे नहीं थे तो रोटी-प्याज मांगी, लेकिन ढाबा वाले ने फ्री में दाल दी थी",
  "डिप्टी जेलर एग्जाम- 39.83% उपस्थिति:चेकिंग कर एक घंटे पहले मिली एंट्री, पांच संभाग मुख्यालयों पर बनाए सेंटर",
  "सरकारी नौकरी:पश्चिम बंगाल में टीचर के 35,726 पदों पर निकली भर्ती; लास्ट डेट 14 जुलाई, एज लिमिट 40 साल",
  "Uttar Pradesh: कांवड़ यात्रा को योगी आदित्यनाथ की बड़ी बैठक, अधिकारियों को दिए ये निर्देश",
  "Udaipur Files: Kanhaiya Lal Tailor Murder के निर्माता को Supreme Court से राहत, याचिका पर सुनवाई के लिए सहमति जताई",
  "बी सरोजा देवी का निधन, क्या आप जानते हैं दिग्गज अभिनेत्री ने किसके साथ बॉलीवुड में डेब्यू किया था? जानिए",
  "उदयपुर फाइल्स रिलीज करवाने की याचिका सुप्रीम कोर्ट ने स्वीकारी:एडवोकेट ने अर्जेंट सुनवाई की मांग की, कहा- सिनेमाघर बुक हो चुके हैं; दिल्ली हाईकोर्ट ने रोक लगाई है",
  "सेल्फी ले रहे फैन पर भड़के एसएस राजामौली:नजदीक आने पर मारा धक्का, कोटा श्रीनिवास के अंतिम दर्शन कर लौट रहे थे",
  "क्या है जम्मू-कश्मीर का ‘शहीद दिवस’? जिसे जलियांवाला बाग जैसा नरसंहार कह रहे उमर अब्दुल्ला, नजरबंद करने का लगाया आरोप",
  "कंगना रनोट बोलीं- मुझे मुख्यमंत्री के काम न बताएं:समस्या लेकर पहुंचा बुजुर्ग बोला- आपके पास पावर; MP ने कहा- खट्‌टर से मिलवा दूंगी",
  "सरकारी नौकरी:रेलवे कोच फैक्ट्री में अप्रेंटिस के 1010 पदों पर भर्ती; 10वीं, 12वीं पास को मौका, फीस 100 रुपए",
  "Bollywood Wrap Up | रानी चटर्जी भगवान शिव की भक्ति में दिखीं लीन, नहीं रहीं साउथ की मशहूर एक्ट्रेस बी सरोजा देवी",
  "मॉडल सैन रेचल ने की आत्महत्या:ब्लड प्रेशर टैबलेट्स का ओवरडोज लिया, एक साल पहले हुई थी शादी, पिता ने पैसे देने से इनकार किया था",
  "बॉयफ्रेंड की फोटो वाली टीशर्ट में नजर आईं जाहन्वी कपूर:शिखर पहाड़िया की अनदेखी फोटो को किया फ्लॉन्ट, दोनों लंबे समय से हैं साथ",
  "एक साथ लंदन में वेकेशन मना रहे चहल-महवश?:इंस्टाग्राम पर सेम लोकेशन से तस्वीरें शेयर कीं; डेटिंग पर क्रिकेटर ने हाल में किया था रिएक्ट",
  "टेनिस प्लेयर की हत्या पर भावुक हुए पंजाबी सिंगर:​​​​​​​जस्सा ढिल्लों बोले-RIP राधिका, तुम इससे बेहतर की हकदार थीं; पिता ने मारी थी गोलियां",
  "एटली की फिल्म AA22xA6 में अल्लू अर्जुन निभाएंगे मल्टीपल रोल:दादा, पिता और बेटों के किरदार आएंगे नजर; दीपिका, जाह्नवी, रश्मिका और मृणाल संग बनेगी जोड़ी",
  "चोरी के बाद कशिश कपूर के कुक ने किया असॉल्ट:हाथ पकड़कर दीवार में धकेला फिर धमकी देकर भाग निकला, एक्ट्रेस ने वीडियो शेयर कर बयां किया दर्द",
  "सरकारी नौकरी:AIIMS में सीनियर रेजिडेंट के 152 पदों पर निकली भर्ती; एज लिमिट 45 साल, सैलरी 67 हजार से ज्यादा",
  "सरकारी नौकरी:HRRL में 131 पदों पर निकली भर्ती; इंजीनियर से लेकर डॉक्टर को मौका, सैलरी 2 लाख से ज्यादा",
  "जॉब  एजुकेशन बुलेटिन:रेल कोच फैक्ट्री में 1,010 भर्ती; AIIMS पटना में 152 वैकेंसी; NEET UG काउंसलिंग शेड्यूल जारी",
  "विक्रांत मेस्सी ने छोड़ी रणवीर सिंह की डॉन 3:स्क्रिप्ट-किरदार पसंद नहीं आया, अब नेगेटिव रोल के लिए विजय देवरकोंडा और आदित्य रॉय कपूर से बातचीत जारी",
  "हिंदुस्तानी भाऊ को बॉम्बे हाईकोर्ट से फटकार:फराह पर हिंदू भावनाएं आहत करने के आरोप लगाए थे, कोर्ट बोला- पब्लिसिटी और हेडलाइन में आने के लिए किया केस",
  "अभिनेता और निर्माता धीरज कुमार का हुआ निधन, निमोनिया से तबीयत बिगड़ने के बाद ICU में थे भर्ती",
  "शिवपुरी के अंश गुप्ता ने 20 साल की उम्र में हासिल की मंत्रालय में ग्रेड “डी” की सफलता / Shivpuri News",
  "2 साल पहले रेल की पटरी पार करते समय दोनों पैर घुटनों से कटे, इलेक्ट्रिक ट्राईसाईकिल की कलेक्टर से लगाई गुहार / Shivpuri News",
  "चरवाहे पर पर जंगली जानवर का हमला, तेंदुआ और चीते को लेकर असमंजस, बुजुर्ग चरवाहे ने हिम्मत कर लाठी से लगाई पिटाई तो भागा हमलावर जानवर / Shivpuri News",
  "Market Outlook : बढ़त के साथ बंद हुआ बाजार, जानिए 16 जुलाई को कैसी रह सकती है इसकी चाल",
  "Share Market Rise: शेयर बाजार में इन 4 वजहों से लौटी रौनक, सेंसेक्स 500 अंक उछला, निफ्टी भी 25,200 के पार",
  "बाजार में अच्छी बढ़त के बीच इन दो शेयरों में आज डीलर्स ने कराई बंपर खरीदारी, जानें कितना चढ़ेंगे दोनों स्टॉक्स",
  "संसद के मानसून सत्र में आठ नए बिल ला सकती है मोदी सरकार, मणिपुर में राष्ट्रपति शासन बढ़ाने का प्रस्ताव भी होगा शामिल?",
  "समय रैना समेत 5 इन्फ्लुएंसर सुप्रीम कोर्ट में हुए पेश:दो हफ्ते में जवाब देने का दिया आदेश; नेत्रहीन नवजात का मजाक उड़ाने का है आरोप",
  "'हीर एक्सप्रेस' का ट्रेलर लॉन्च:फैमिली ड्रामा और इमोशन की दिखी झलक, डेब्यूटेंट दिविता जुनेजा और प्रीत कमानी की फ्रेश केमिस्ट्री ऑडियंस को पसंद आई",
  "Bollywood Wrap Up | स्टाइलिश लुक में  देर रात गर्लफ्रेंड सबा आजाद संग मूवी डेट पर निकले ऋतिक रोशन, वीडियो वायरल",
  "उदयपुर-फाइल्स पर सुप्रीम कोर्ट का रोक हटाने से फिलहाल इनकार:कहा- फिल्म रिलीज हुई तो ट्रायल प्रभावित हो सकता है, यह बड़ा नुकसान होगा"
]